<h1>รหัสหนังสือ</h1>
<div class="grid_12">
    <h2>รหัสหนังสือ คืออะไร</h2>
    <p> รหัสที่ได้มาพร้อมกับหนังสือสามารถใช้กรอกในหน้าจอลงทะเบียนเพื่อรับเงินสำหรับการเรียนผ่านวิดีโอออนไลน์ จำนวน 260 บาท </p>

    <h2>สามารถซื้อหนังสือได้ที่ใดบ้าง</h2>
    <ul>  
        <li>ร้านหนังสือชื่อดัง</li> 
        <li>สั่งโดยตรงจากทางเว็บไซต์</li> 
    </ul>
    <h2>การสั่งซื้อโดยตรงกับทางเว็บไซต์</h2>
    <p>
        สามารถสั่งซื้อผ่านการแช็ท facebook ได้ที่ <a href="https://www.facebook.com/messages/Educasy">https://www.facebook.com/messages/Educasy</a> ทันที 
    </p>
</div>