<div class="grid_6">
    <h2>เนื้อหาจำลองแบบเรียบๆ</h2>
    <p>Lorem Ipsum คือ เนื้อหาจำลองแบบเรียบๆ ที่ใช้กันในธุรกิจงานพิมพ์หรืองานเรียงพิมพ์ มันได้กลายมาเป็นเนื้อหาจำลองมาตรฐานของธุรกิจดังกล่าวมาตั้งแต่ศตวรรษที่ 16 เมื่อเครื่องพิมพ์โนเนมเครื่องหนึ่งนำรางตัวพิมพ์มาสลับสับตำแหน่งตัวอักษรเพื่อทำหนังสือตัวอย่าง Lorem Ipsum อยู่ยงคงกระพันมาไม่ใช่แค่เพียงห้าศตวรรษ แต่อยู่มาจนถึงยุคที่พลิกโฉมเข้าสู่งานเรียงพิมพ์ด้วยวิธีทางอิเล็กทรอนิกส์ และยังคงสภาพเดิมไว้อย่างไม่มีการเปลี่ยนแปลง มันได้รับความนิยมมากขึ้นในยุค ค.ศ. 1960 เมื่อแผ่น Letraset วางจำหน่ายโดยมีข้อความบนนั้นเป็น Lorem Ipsum และล่าสุดกว่านั้น คือเมื่อซอฟท์แวร์การทำสื่อสิ่งพิมพ์ (Desktop Publishing) อย่าง Aldus PageMaker ได้รวมเอา Lorem Ipsum เวอร์ชั่นต่างๆ เข้าไว้ในซอฟท์แวร์ด้วย</p>
    <p><?php echo lang('psp_project'); ?></p>
</div>
<div class="grid_6">

    <table class="data">
        <caption>
            Default CSS Files &amp; Widths
        </caption>
        <thead>
            <tr>
                <th>
                    File Name
                </th>
                <th>
                    Screen Width
                </th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <th>
                    <a href="css/mobile.css">mobile.css</a>
                </th>
                <td>
                    below 760px
                </td>
            </tr>
            <tr>
                <th>
                    <a href="css/720.css">720.css</a>
                </th>
                <td>
                    760px to 980px
                </td>
            </tr>
            <tr>
                <th>
                    <a href="css/960.css">960.css</a>
                </th>
                <td>
                    980px to 1280px
                </td>
            </tr>
            <tr>
                <th>
                    <a href="css/1200.css">1200.css</a>
                </th>
                <td>
                    1280px to 1600px
                </td>
            </tr>
            <tr>
                <th>
                    <a href="css/1560.css">1560.css</a>
                </th>
                <td>
                    1600 to 1940px
                </td>
            </tr>
            <tr>
                <th>
                    <a href="css/1920.css">1920.css</a>
                </th>
                <td>
                    1940px to 2540px
                </td>
            </tr>
            <tr>
                <th>
                    <a href="css/2520.css">2520.css</a>
                </th>
                <td>
                    above 2540px
                </td>
            </tr>
        </tbody>
    </table>
</div>
<hr>
<div class="grid_6">
    <h2>เนื้อหาจำลองแบบเรียบๆ</h2>
    <p>Lorem Ipsum คือ เนื้อหาจำลองแบบเรียบๆ ที่ใช้กันในธุรกิจงานพิมพ์หรืองานเรียงพิมพ์ มันได้กลายมาเป็นเนื้อหาจำลองมาตรฐานของธุรกิจดังกล่าวมาตั้งแต่ศตวรรษที่ 16 เมื่อเครื่องพิมพ์โนเนมเครื่องหนึ่งนำรางตัวพิมพ์มาสลับสับตำแหน่งตัวอักษรเพื่อทำหนังสือตัวอย่าง Lorem Ipsum อยู่ยงคงกระพันมาไม่ใช่แค่เพียงห้าศตวรรษ แต่อยู่มาจนถึงยุคที่พลิกโฉมเข้าสู่งานเรียงพิมพ์ด้วยวิธีทางอิเล็กทรอนิกส์ และยังคงสภาพเดิมไว้อย่างไม่มีการเปลี่ยนแปลง มันได้รับความนิยมมากขึ้นในยุค ค.ศ. 1960 เมื่อแผ่น Letraset วางจำหน่ายโดยมีข้อความบนนั้นเป็น Lorem Ipsum และล่าสุดกว่านั้น คือเมื่อซอฟท์แวร์การทำสื่อสิ่งพิมพ์ (Desktop Publishing) อย่าง Aldus PageMaker ได้รวมเอา Lorem Ipsum เวอร์ชั่นต่างๆ เข้าไว้ในซอฟท์แวร์ด้วย</p>
</div>